autoconf
bazaar
cairo
emacs
fontconfig
freetype
gdbm
gdk-pixbuf
gettext
ghq
git
glib
glide
gmp
gnutls
go
gobject-introspection
gradle
graphite2
h2o
harfbuzz
heroku
icu4c
jenkins
jpeg
libcroco
libffi
libpng
librsvg
libtasn1
libtiff
libunistring
libyaml
mysql
nettle
nginx
nkf
node
nodebrew
openssl
openssl@1.1
p11-kit
pango
pcre
peco
pixman
pkg-config
postgresql
pyenv
python
rbenv
readline
redis
ruby-build
shared-mime-info
sqlite
tig
xz
yarn
zsh
